[
  "calendar",
  "dataview",
  "editing-toolbar",
  "homepage",
  "obsidian-icon-folder",
  "omnisearch",
  "recent-files-obsidian",
  "smart-connections",
  "obsidian-spaced-repetition",
  "templater-obsidian",
  "nldates-obsidian"
]